kFaceOpacityFlag
Apply an opacity value to the faces.  If unset, faces are displayed with
full opacity.  If set, faces are displayed with a specified degree of
opacity from completely opaque to completely transparent.